alacritty
arandr
at
autorandr
autorandr
aws-cli
base-devel
bat
binutils
bottom
cabal-install
cgdb
choose
clojure
cmake
colordiff
ctags
curlie
dnsutil
docker
docker-compose
dog
dune
dunst
dust
elixir
exa
fd
firefox
flameshot
fossil
fzf
gcc
ghc
gimp
git
git-delta
github-cli
gnuplot
go
godot
grammalecte
graphviz
grub
hex
i3-wm
i3lock
i3status
inetutils
inotify-tools
jdk-openjdk
jq
jre-openjdk
just
kotlin
leiningen
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
lld
love
lsof
make
man-db
man-pages
maven
mitmproxy
mupdf
musl
nasm
neovim
networkmanager-openvpn
nmap
nnn
nodejs
notcurses
npm
nvidia
ocaml
odin-git
okular
opam
openconnect
openvpn
pandoc
pavucontrol
php
procs
pwgen
python-pip
python-virtualenv
rclone
redshift
ripgrep
rofi
rsync
rustup
screen
sdl2_ttf
strace
sudo
texlive-most
tldr
tmux
tree
ttf-dejavu
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-iosevka
ttf-liberation
ttf-ubraille
unzip
vim
which
xclip
xdotool
xinit
xorg-server
zig
zip
zk
zoxide
zsh
