alacritty
neovim
tmux
cmake
zsh
oh-my-zsh
xclip
ctags
base-devel
fzf
xdotool
grammalecte
rustup
go
php
ghc
cabal-install
keepassxc
zig
docker
docker-compose
sdl2_ttf
binutils
ocaml
opam
postgresql
mariadb
mdp
openconnect
python-virtualenv
rsync
colordiff
aws-cli
optimus-manager
poetry
texlive-most
pandoc
tldr
strace
at
gnuplot
inotify-tools
yay
rofi
i3
zoxide
bat
redshift
exa
bottom
