alacritty
neovim
tmux
cmake
zsh
xclip
ctags
base-devel
fzf
xdotool
grammalecte
rustup
go
php
ghc
cabal-install
zig
docker
docker-compose
sdl2_ttf
binutils
ocaml
opam
mdp
openconnect
python-virtualenv
rsync
colordiff
aws-cli
poetry
texlive-most
pandoc
tldr
strace
at
gnuplot
inotify-tools
rofi
i3
i3lock
zoxide
bat
redshift
exa
bottom
git-delta
redshift
dunst
ttf-dejavu
fd
man-db
jq
dust
hex
ripgrep
lightdm
xorg-server
arandr
autorandr
pavucontrol
networkmanager-openvpn
openvpn
curlie
nnn
libreoffice-fresh
cgdb
imagemagick
ttf-font-awesome
github-cli
unzip
zip
lsof
man-pages
python-pip
ttf-liberation
ttf-iosevka
